{
    "champ": {
        "champInfo": "<p>\r\nThe general management of the competition is carried out by the Lviv Regional Kyokushinkai Karate Federation. Direct management is entrusted to the Lviv Regional Federation of Kyokushinkai Karate and the main panel of judges. The chief judge of the competition was approved by the judge of the national category, King O.O. (3rd dan, Lviv). The chief secretary of the competition was approved by the judge of the national category, King Ya.O. (3rd dan, Lviv). Competition judging is conducted in accordance with the standards and rules of the Kyokushinkai-kan International Karate Organization (5 judges, flag signaling). Referees must wear black pants, a blue shirt and a white bow tie, a personal whistle. Neither the organizers of the competition, nor the panel of judges, nor anyone else is responsible for accidents and bodily injuries that may occur during the matches.\r\n</p>\r\n\r\n<h4>\r\n    The competition will take place on April 29, 2023 in Lviv, Ukraine (sports complex of Lviv Polytechnic University, 14 Samchuk St.)\r\n</h4>\r\n\r\n<h4>\r\nCompetition organizing committee:\r\nNGO \"Lviv Regional Kyokushinkai Karate Federation\"\r\n</h4>\r\n<p>\r\nE-mail: (hidden)\r\n</p>\r\n<p>\r\nKing Yaryna, phone: +38 063-946-75-46\r\n</p>\r\n\r\n\r\n<h3>\r\n    Program\r\n</h3>\r\n\r\n<h3>\r\n    April 29, 2023\r\n</h3>\r\n\r\n<ul>\r\n<li>10.00-12.00 - arrival of the teams. pre-weighing</li>\r\n<li>13.30-16.00 - weighing of participants, mandate commission</li>\r\n<li>16.30-18.30 – judges' seminar</li>\r\n<li>19.00-20.00 - drawing of lots</li>\r\n</ul>\r\n\r\n<h3>\r\n    April 30, 2023</h3>\r\n\r\n<ul>\r\n<li>09:00-09:45 – meeting of competition judges</li>\r\n<li>10:00-10:30 – ceremonial opening of competitions (white and orange belts)</li>\r\n<li>10:30-17:00 – qualifying matches in the \"kumite\" section (white and orange belts)</li>\r\n<li>17:00-19:00 – the final part of the competition</li>\r\n<li>19:00 – end of competition, awarding of winners and prize-winners</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nCompetition participants\r\n</h3>\r\n\r\n<p>\r\nAll participants of the competition among white and orange belts will be divided by year of birth and into groups of eight people (therefore, enter the weight to the nearest 100 grams). The duration of the match is only 1 minute, after which the judges must determine the winner.\r\nCompetitions among blue belts (8 and 7 kyu) (individual) are held according to the Olympic system in six age groups.\r\n</p>\r\n\r\n<h3>\r\n    Tournament rules\r\n</h3>\r\n\r\n<p>\r\nCompetitions are held in accordance with the \"Kyokushinkai Karate Competition Rules\" in force in Ukraine. Team qualifying is common for male and female participants. To determine the places of the teams based on individual and team championship, the results of only those participants included in the qualifying teams will be taken into account. The standings of the teams are finally determined by the mandate committee.Team points are calculated according to the rules of kyokushinkai karate competitions in force in Ukraine\r\n</p>\r\n\r\n<h3>\r\n    KUMITE categories\r\n</h3>\r\n\r\n<ul>\r\n<li>2007-2008 (young men): -50; -55; -60; -65; -70; -75; +75</li>\r\n<li>2007-2008 (girls): -50; -55; -60; -65; +65</li>\r\n<li>2009-2010: -35; -40; -45; -50; -55; -60; -65; +65</li>\r\n<li>2011-2012: -30; -35; -40; -45; -50; -55; +55</li>\r\n<li>2013-2014: -25; -30; -35; -40; -50; +50</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Conducting matches and duration of matches.\r\n</h3>\r\n\r\n<ul>\r\n<li>2007-2008: 1.5 min.; 1.5 min.; 1.5 min.</li>\r\n<li>2009-2014: 1.0 min.; 1.0 min.; 1.0 min.</li>\r\n</ul>\r\n\r\n\r\n\r\n<h3>\r\nRewarding\r\n</h3>\r\n\r\n<p>\r\nThe 1st, 2nd and two 3rd places are awarded with cups and medals. All those who lose are awarded diplomas \"For participation\".\r\n</p>\r\n",
        "address": "Lviv, st. Samchuka, 14"
    }
}