{
    "champ": {
        "champInfo": "<p>\r\nОбщее руководство соревнований проводится Львовской областной федерацией киокушинкой каратэ. Непосредственное руководство возлагается Львовской областной федерации киокушинкай каратэ и главной судейской коллегии. Главным судьей соревнований утвержден судья национальной категории Короля А.А. (3-й дан, г. Львов). Главным секретарем соревнований утвержден судья национальной категории Короля Я.А. (3-й дан, г. Львов). Судейство соревнований проводится в соответствии с стандартами и правилами Международной организации каратэ киокушинкай-кан (5 судей, флажковая сигнализация). Судьи должны иметь черные брюки, синюю рубашку и белый галстук \"бабочка\", личный свисток. Ни организаторы соревнований, ни судейская коллегия, ни кто-либо другой не несут ответственности за несчастные случаи и телесные повреждения, которые могут произойти во время поединков.\r\n</p>\r\n\r\n<h4>\r\n    Соревнования состоятся 29 апреля 2023 в г. Львов,Украина (спорткомплекс НУ «Львовская политехника», ул. Самчука, 14)\r\n</h4>\r\n\r\n<h4>\r\nОргкомитет соревнований:\r\nОО «Львовская областная федерация киокушинкой каратэ»\r\n</h4>\r\n<p>\r\nE-mail: (hidden)\r\n</p>\r\n<p>\r\nКороль Ярина тел.: +38 063-946-75-46\r\n</p>\r\n\r\n\r\n<h3>\r\n    Программа\r\n</h3>\r\n\r\n<h3>\r\n    28 апреля 2023 г.\r\n</h3>\r\n\r\n<ul>\r\n<li>10.00-12.00 – приезд команд. предварительное взвешивание</li>\r\n<li>13.30-16.00 – взвешивание участников, мандатная комиссия</li>\r\n<li>16.30-18.30 – судейский семинар</li>\r\n<li>19.00-20.00 – жеребьевка</li>\r\n</ul>\r\n\r\n<h3>\r\n    29 апреля 2023 г.</h3>\r\n\r\n<ul>\r\n<li>09:00-10:00 – совещание судей соревнований</li>\r\n<li>10:00-10:30 – торжественное открытие соревнований (белые и оранжевые пояса)</li>\r\n<li>10:30-18:00 – отборочные поединки в разделе “кумите” (белые и оранжевые пояса)</li>\r\n<li>18:00-20:00 – финальная часть соревнований</li>\r\n<li>20:00 – окончание соревнований, награждение победителей и призеров</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nУчастники соревнований\r\n</h3>\r\n\r\n<p>\r\nВсе участники соревнований среди белых и оранжевых поясов будут разбиты по годам рождения и в группы по восемь человек (поэтому вес подавайте точный до 100 грамм). Продолжительность поединка – всего 1 минута, после чего судьи обязательно определяют победителя.\r\nСоревнования среди синих поясов (8 и 7 кю) проводятся по олимпийской системе в шести возрастных группах.\r\n</p>\r\n\r\n<h3>\r\n    Правила турнира\r\n</h3>\r\n\r\n<p>\r\nСоревнования проводятся согласно действующим в Украине «Правилам соревнований по киокушинке каратэ». Командный зачет общий для участников мужского и женского пола. Для определения мест команд по лично-командному первенству будут учитываться результаты только участников, входящих в зачетных составов команд. Зачетные составы команд совсем определяются на мандатной комиссии.Командные баллы начисляются согласно действующим в Украине правилам соревнований по киокушинке каратэ\r\n</p>\r\n\r\n<h3>\r\n    Категории КУМИТЕ\r\n</h3>\r\n\r\n<ul>\r\n<li>2007-2008: -40; -45; -50; -55; -60; -65; +65</li>\r\n<li>2009-2010: -35; -40; -45; -50; -55; -60; +60</li>\r\n<li>2011-2012: -30; -35; -40; -45; -50; -55; +55</li>\r\n<li>2013-2014: -25; -30; -35; -40; -50; +50</li>\r\n<li>2015-2015: -20; -25; -30; -35; -40; +40</li>\r\n<li>2016-2016: -20; -25; -30; -35; -40; +40</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Проведение матчей и продолжительность матчей.\r\n</h3>\r\n\r\n<ul>\r\n<li>2007-2016: 1,0 мин.</li>\r\n</ul>\r\n\r\n\r\n\r\n<h3>\r\nНаграждение\r\n</h3>\r\n\r\n<p>\r\nНаграждаются – 1-е, 2-е и два 3-х места кубками, медалями. Все проигравшие награждаются дипломами «За участие».\r\n</p>\r\n",
        "address": "Львов, ул. Самчука, 14"
    }
}