{
    "champ": {
        "champInfo": "<p>\r\n    The organizer of the competition is the \"MONOLIT\" sports club represented by the \"Ukrainian Federation of Kyokushin Budo Karate\". The main judge of the competition is a judge of the national category Sensei GishkoV.V. 4 dan (Mykolaiv). The secretary of the competition is Nguyen Victor\r\n</p>\r\n<h4>\r\n    The competition is held on April 2, 2023\r\n</h4>\r\n\r\n<h3>\r\n    Categories\r\n</h3>\r\n<ul>\r\n    <li>Boys U5: -20, 20+</li>\r\n    <li>Boys U7: -20, -25, -30, 30+</li>\r\n    <li>Boys U9: -25, -30, -35, 35+</li>\r\n    <li>Boys U11: -35, -40, -45, -50, 50+</li>\r\n    <li>Boys U13: -40, -45, -50, -55, 55+</li>\r\n    <li>Boys U15: -50, -55, -60, 60+</li>\r\n    <li>Juniors U17: -55, -60, -65, 65+</li>\r\n\r\n    <li>Girls U5: -20, 20+</li>\r\n    <li>Girls U7: -20, -25, -30, 30+</li>\r\n    <li>Girls U9: -25, -30, 30+</li>\r\n    <li>Girls U11: -30, -35, -40, 40+</li>\r\n    <li>Girls U13: -35, -40, -45, 45+</li>\r\n    <li>Girls U15: -40, -45, -50, 50+</li>\r\n    <li>Junior girls U17: -50, -55, -55, 55+</li>\r\n\r\n</ul>\r\n\r\n<h3>\r\n    Match time\r\n</h3>\r\n\r\n<ul>\r\n    <li>5-7 years – 1.0 min + 1.0 min + 1.0 min (difference in weight of 1.5 kg or more)</li>\r\n    <li>8-9 years – 1.5 min + 1.0 min + 1.0 min (difference in weight of 2 kg or more)</li>\r\n    <li>10+ years – 2 min + 2 min + 2 min (difference in weight of 3 kg or more)</li>\r\n</ul>\r\n\r\n<h3>\r\n    Competition regulations:\r\n</h3>\r\n<ul>\r\n    <li>Sportsmen in the age groups of 5-17 years, including training levels 0-9 kyu (white and orange) and 8 kyu+ (blue belts and above), participate in the competition and compete in separate groups according to the Olympic system.</li> >\r\n    <li>The team representative reserves the right to weigh the opponent before the start of the match.In case of exceeding the permissible weight error in the category (300g), without taking into account the full equipment (2kg), the competing athlete is automatically subject to disqualification.</li>\r\n    <li>The tournament grid will be formed after receiving all applications.</li>\r\n    <li>The competition organizer reserves the right to combine categories in case of insufficient number of participants.</li>\r\n    <li>If an athlete does not appear on the tatami after the announcement of his name within 1 minute, the athlete will be considered defeated.</li>\r\n</ul>\r\n\r\n<h3>\r\n    Equipment\r\n</h3>\r\n\r\n<ul>\r\n    <li>Sportsmen - white mastiffs; belt - according to the received qualification.\r\n</li>\r\n</ul>\r\n\r\n<h3>\r\n    During duels, participants use the following protective equipment:\r\n</h3>\r\n<ul>\r\n    <li>Children, boys and juniors 5-17 years old — groin protector (chest protector for girls), shin and foot protectors, helmet and hands are mandatory</li>\r\n    <li>It is FORBIDDEN to have hard inserts made of plastic or other hard-to-touch substances!!</li>\r\n    <li>The breast protector (for girls) should protect the breast up to the 4th rib, while the abdomen in the area of ​​the solar plexus should be open!</li>\r\n    <li>Judges: official referee uniform - white shirt, black pants, red tie, personal whistle.</li>\r\n</ul>\r\n",
        "address": "st. Enlightenment, 3"
    }
}