{
    "champ": {
        "champInfo": "<p>\r\nОбщее руководство проведением соревнований осуществляется Филиалом общественной организации \"Украинская федерация Киокушин Будо Карате Кенбукай\" в Киевской области.\r\nНепосредственная организация и проведение соревнований возлагается на руководство Филиала общественной организации \"Украинская федерация Киокушин Будо Карате Кенбукай\" в Киевской области, оргкомитет и судейская коллегия, назначенные на данные соревнования.\r\nГлавным судьей соревнований является Президент общественной организации \"Украинская федерация Киокушин Будо Карате Кенбукай\" - Сэнсэй, 4 дан, В.В. Гишко.\r\n</p>\r\n\r\n<h4>\r\nДата соревнований – 30 сентября – 01 октября 2023 года.\r\n</h4>\r\n<h4>\r\nДень приезда и регистрации команд – 30 сентября 2023 года.\r\n</h4>\r\n<h4>\r\nг.Киев, бул. Вацлава Гавела, 26, спортивная арена Svoi Arena.\r\n</h4>\r\n\r\n<p>\r\nРегистрация участников турнира проходит через личный аккаунт сайта https://www.alliance-kumite.net\r\n</p>\r\n\r\n<p>\r\nТелефоны по предварительным заявкам: Татарченко Игорь - +38(067) 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Программа 30 сентября\r\n</h3>\r\n\r\n<ul>\r\n<li>08:00-08:30 регистрация участников, мандатная комиссия, в разделе «кумите»</li>\r\n<li>08:30-08:45 судейский семинар</li>\r\n<li>09:30–13:00 начало соревнований, официальное открытие, построение участников</li>\r\n<li>13:00-13:30 перерыв на обед</li>\r\n<li>13:30-18:00 продолжение поединков</li>\r\n<li>18:00-19:00 окончание соревнований, награждение победителей и призеров соревнований, закрытие соревнований</li>\r\n</ul>\r\n\r\n<h3>\r\n    Программа 01 октября\r\n</h3>\r\n\r\n<ul>\r\n<li>08:00-08:30 регистрация участников, мандатная комиссия, в разделе «палача»</li>\r\n<li>08:30-08:45 судейский семинар</li>\r\n<li>09:30–13:00 начало соревнований</li>\r\n<li>13:00-14:00 окончание соревнований, награждение победителей и призеров соревнований, закрытие соревнований</li>\r\n</ul>\r\n\r\n<h3>\r\nУчастники соревнований\r\n</h3>\r\n\r\n<p>\r\nВ соревнованиях принимают участие спортсмены с 5 - 17 лет и более 18 лет, без ограничений в квалификации по \"кю\" и \"дан\".\r\n</p>\r\n\r\n\r\n\r\n<h3>\r\n    Правила турнира\r\n</h3>\r\n\r\n<ul>\r\n<li>Соревнования в разделе «Кумите» проводятся по олимпийской системе с выбыванием после поражения.</li>\r\n<li>Представитель команды оставляет за собой право взвесить соперника перед началом поединка. При превышении допустимой погрешности в весе в категории (300г), без учета полного снаряжения (2кг), спортсмен автоматически подлежит дисквалификации. Спортсмены, которые в ходе соревнований были дисквалифицированы, не участвуют в следующих поединках.</li>\r\n<li>При неявке спортсмена на татами после объявления его фамилии в течение 1 минуты спортсмену засчитывается поражение.</li>\r\n<li>При возникновении спорных вопросов относительно результатов поединков окончательное решение принимается главным судьей соревнований. Организатор имеет право изменять (добавлять или объединять) весовые категории при наличии большого количества заявленных участников или недостаточного их количества.</li>\r\n<li>Апелляцию имеет право подавать исключительно представитель команды, участвовавший в судейском семинаре, заявил от своей команды минимум 1 судью. Заявление на апелляцию подается в письменной свободной форме с указанием причины опротестования решения судей и видеофиксации поединка. Вместе с заявлением представитель команды оставляет залоговую сумму в размере 500 грн. В случае смены решения поединка в пользу представителя команды – средства возвращаются в полном объеме.Без указанных выше условий – апелляция не принимается</li>\r\n</ul>\r\n\r\n<h3>\r\n    Категории КУМИТЕ мужчины\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>_U5 : -20, 20+\r\n<li>_U7 : -20, -25, -30, -35, -40, -50</li>\r\n<li>_U9 : -25, -30, -35, -40, -45, -55</li>\r\n<li>U11: -30, -35, -40, -45, -50, -60</li>\r\n<li>U13 : -40, -45, -50, -55, -60, -70</li>\r\n<li>U15 : -45, -50, -55, -60, -65, -80</li>\r\n<li>U17 : -55, -60, -65, -70, -75, -90</li>\r\n<li>U35 : -65, -75, -85, -95, 95+</li>\r\n<li>U35+: -70, -90</li>\r\n</ul>\r\n\r\n<h3>\r\n    Категории КУМИТЕ женщины\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>_U5: -20, 20+\r\n<li>_U7: -25, -30, -40\r\n<li>_U9: -25, -30, -35, -45\r\n<li>U11: -35, -40, -45, -55\r\n<li>U13: -40, -45, -50, -60\r\n<li>U15: -50, -55, -70\r\n<li>U17: -50, -55, -60, -75\r\n<li>U35: -50, -55, -60, 65+\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Регламент поединков.\r\n</h3>\r\n\r\n<ul>\r\n<li>_U5-_U9: 1.0 мин, 1,0 мин, 1.0 мин (разница в весе для победы - 2 кг)</li>\r\n<li>____U11: 1,5 мин, 1,5 мин, 1,5 мин (разница в весе для победы - 2 кг)</li>\r\n<li>____U13: 1,5 мин, 1,5 мин, 1,5 мин (разница в весе для победы - 3 кг)</li>\r\n<li>U15-U17: 2.0 мин, 2,0 мин, 2,0 мин (разница в весе для победы - 3 кг)</li>\r\n<li>U35 мужчины: до полуфиналов 3.0 мин., 2,0 мин. + обязательное решение; 3.0 мин, 2,0 мин, 2,0 мин, (разница в весе для победы – 5 кг)</li>\r\n<li>U35 женщины: до полуфиналов 3.0 мин, 2,0 мин. + обязательное решение; 3.0 мин, 2,0 мин, 2,0 мин, (разница в весе для победы – 3 кг)</li>\r\n<li>U35+: до полуфиналов 2.0 мин, 2,0 мин. + обязательное решение; 2.0 мин, 2,0 мин, 2,0 мин, (разница в весе для победы – 3 кг)</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nНаграждение\r\n</h3>\r\n\r\n<ul>\r\n<li>Спортсмены, занявшие призовые места, награждаются дипломами соответствующих степеней, медалями и кубками</li>\r\n</ul>\r\n",
        "address": "г.Киев, бул. Вацлава Гавела, 26"
    }
}