{
    "champ": {
        "champInfo": "<p>\r\nThe general management of the competitions is carried out by the Branch of the public organization \"Ukrainian Federation of Kyokushin Budo Karate Kenbukai\" in the Kyiv region.\r\nThe direct organization and conduct of the competition is entrusted to the leadership of the branch of the public organization \"Ukrainian Federation of Kyokushin Budo Karate Kenbukai\" in the Kyiv region, the organizing committee and the panel of judges appointed for this competition.\r\nThe chief judge of the competition is the President of the public organization \"Ukrainian Federation of Kyokushin Budo Karate Kenbukai\" - Sensei, 4 dan, V.V. Gishko\r\n</p>\r\n\r\n<h4>\r\nThe date of the competition is September 30 - October 1, 2023.\r\n</h4>\r\n<h4>\r\nThe day of arrival and registration of teams is September 30, 2023.\r\n</h4>\r\n<h4>\r\nKyiv, blvd. Vaclav Havela, 26, sports arena \"Svoi Arena\".\r\n</h4>\r\n\r\n<p>\r\nRegistration of tournament participants takes place through a personal account on the website https://www.alliance-kumite.net\r\n</p>\r\n\r\n<p>\r\nPhone numbers for preliminary applications: Ihor Tatarchenko - +38(067) 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Program on September 30\r\n</h3>\r\n\r\n<ul>\r\n<li>08:00-08:30 registration of participants, mandate committee, in the \"Kumite\" section</li>\r\n<li>08:30-08:45 referee seminar</li>\r\n<li>09:30–13:00 start of competition, official opening, line-up of participants</li>\r\n<li>13:00-13:30 lunch break</li>\r\n<li>13:30-18:00 continuation of matches</li>\r\n<li>18:00-19:00 end of the competition, awarding of winners and prize-winners, closing of the competition</li>\r\n</ul>\r\n\r\n<h3>\r\n    Program on October 1\r\n</h3>\r\n\r\n<ul>\r\n<li>08:00-08:30 registration of participants, mandate committee, in the \"kata\" section</li>\r\n<li>08:30-08:45 referee seminar</li>\r\n<li>09:30–13:00 start of competition</li>\r\n<li>13:00-14:00 end of the competition, awarding of winners and prize-winners, closing of the competition</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nCompetition participants\r\n</h3>\r\n\r\n<p>\r\nAthletes from 5 to 17 years old and over 18 years of age participate in the competition, with no restrictions on qualifications in terms of \"kyu\" and \"dan\".\r\n</p>\r\n\r\n\r\n\r\n<h3>\r\n    Tournament rules\r\n</h3>\r\n\r\n<ul>\r\n<li>Competitions in the \"kumite\" section are held according to the Olympic system with elimination after defeat.</li>\r\n<li>The team representative reserves the right to weigh the opponent before the start of the match. In case of exceeding the permissible weight error in the category (300g), without taking into account the full equipment (2kg), the athlete is automatically subject to disqualification. Athletes who were disqualified during the competition do not participate in the following matches.</li>\r\n<li>If an athlete does not appear on the tatami after the announcement of his name within 1 minute, the athlete will be considered defeated.</li>\r\n<li>In case of disputes regarding the results of matches, the final decision is made by the chief judge of the competition. The organizer has the right to change (add or combine) weight categories if there is a large number of registered participants or if their number is insufficient.</li>\r\n<li>An appeal can only be submitted by a team representative who participated in the refereeing seminar and nominated at least 1 referee from his team.The application for appeal is submitted in written free form, indicating the reason for protesting the judges' decision and video recording of the match. Along with the application, the team representative leaves a deposit of UAH 500. In case of changing the decision of the match in favor of the representative of the team, the funds are returned in full. Without the conditions specified above, the appeal is not accepted</li>\r\n</ul>\r\n\r\n<h3>\r\n    Categories KUMITE men\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>_U5 : -20, 20+\r\n<li>_U7 : -20, -25, -30, -35, -40, -50</li>\r\n<li>_U9 : -25, -30, -35, -40, -45, -55</li>\r\n<li>U11 : -30, -35, -40, -45, -50, -60</li>\r\n<li>U13 : -40, -45, -50, -55, -60, -70</li>\r\n<li>U15 : -45, -50, -55, -60, -65, -80</li>\r\n<li>U17 : -55, -60, -65, -70, -75, -90</li>\r\n<li>U35 : -65, -75, -85, -95, 95+</li>\r\n<li>U35+: -70, -90</li>\r\n</ul>\r\n\r\n<h3>\r\n    Categories of KUMITE women\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>_U5: -20, 20+\r\n<li>_U7: -25, -30, -40\r\n<li>_U9: -25, -30, -35, -45\r\n<li>U11: -35, -40, -45, -55\r\n<li>U13: -40, -45, -50, -60\r\n<li>U15: -50, -55, -70\r\n<li>U17: -50, -55, -60, -75\r\n<li>U35: -50, -55, -60, 65+\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Rules of matches.\r\n</h3>\r\n\r\n<ul>\r\n<li>_U5-_U9: 1.0 min, 1.0 min, 1.0 min, (difference in weight for victory - 2 kg)</li>\r\n<li>____U11: 1.5 min, 1.5 min, 1.5 min, (difference in weight for victory - 2 kg)</li>\r\n<li>____U13: 1.5 min, 1.5 min, 1.5 min, (difference in weight for victory - 3 kg)</li>\r\n<li>U15-U17: 2.0 min, 2.0 min, 2.0 min, (difference in weight for victory - 3 kg)</li>\r\n<li>U35 men: to semi-finals 3.0 min, 2.0 min. + binding decision; 3.0 min, 2.0 min, 2.0 min, (difference in weight for victory - 5 kg)</li>\r\n<li>U35 women: to semi-finals 3.0 min, 2.0 min.+ binding decision; 3.0 min, 2.0 min, 2.0 min, (difference in weight for victory - 3 kg)</li>\r\n<li>U35+: to semi-finals 2.0 min, 2.0 min. + binding decision; 2.0 min, 2.0 min, 2.0 min, (difference in weight for victory - 3 kg)</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nRewarding\r\n</h3>\r\n\r\n<ul>\r\n<li>Athletes who won prizes are awarded diplomas of relevant degrees, medals and cups</li>\r\n</ul>\r\n",
        "address": "Kyiv, Blvd. Vaclav Havela, 26"
    }
}