{
    "champ": {
        "champInfo": "<p>\r\nЗагальне керівництво проведенням змагань здійснюється Філією громадської організації “Українська федерація Кіокушин Будо Карате Кенбукай” у Київській області.\r\nБезпосередня організація та проведення змагань покладається на керівництво Філії громадської організації “Українська федерація Кіокушин Будо Карате Кенбукай” у Київській області, оргкомітет та суддівську колегію, призначені на дані змагання.\r\nГоловним суддею змагань є Президент громадської організації “Українська федерація Кіокушин Будо Карате Кенбукай” – Сенсей, 4 дан, В.В. Гишко.\r\n</p>\r\n\r\n<h4>\r\nДата змагань – 30 вересня - 01 жовтня 2023.\r\n</h4>\r\n<h4>\r\nДень приїзду та реєстрації команд – 30-го вересня 2023.\r\n</h4>\r\n<h4>\r\nм.Київ, бул. Вацлава Гавела, 26, спортивна арена \"Svoi Arena\".\r\n</h4>\r\n\r\n<p>\r\nРеєстрація учасників турніру відбувається через особистий акаунт сайту https://www.alliance-kumite.net\r\n</p>\r\n\r\n<p>\r\nТелефони щодо попередніх заявок: Татарченко Ігор  - +38(067) 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Програма 30 вересня\r\n</h3>\r\n\r\n<ul>\r\n\t<li>08:00-08:30\tреєстрація учасників, мандатна комісія, у розділі «куміте»</li>\r\n\t<li>08:30-08:45\tсуддівський семінар</li>\r\n\t<li>09:30–13:00\tпочаток змагань, офіційне відкриття, шикування учасників</li>\r\n\t<li>13:00-13:30\tперерва на обід</li>\r\n\t<li>13:30-18:00\tпродовження поєдинків</li>\r\n\t<li>18:00-19:00\tзакінчення змагань, нагородження переможців та призерів змагань, закриття змагань</li>\r\n</ul>\r\n\r\n<h3>\r\n    Програма 01 жовтня\r\n</h3>\r\n\r\n<ul>\r\n\t<li>08:00-08:30\tреєстрація учасників, мандатна комісія, у розділі «ката»</li>\r\n\t<li>08:30-08:45\tсуддівський семінар</li>\r\n\t<li>09:30–13:00\tпочаток змагань</li>\r\n\t<li>13:00-14:00\tзакінчення змагань, нагородження переможців та призерів змагань, закриття змагань</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nУчасники змагань\r\n</h3>\r\n\r\n<p>\r\nУ змаганнях приймають участь спортсмени з 5 – 17 років та понад 18 років, без обмежень у кваліфікації по “кю” і “дан”.\r\n</p>\r\n\r\n\r\n\r\n<h3>\r\n    Правила турніру\r\n</h3>\r\n\r\n<ul>\r\n<li>Змагання у розділі «куміте» проводяться за олімпійською системою з вибуванням після поразки.</li>\r\n<li>Представник команди залишає за собою право зважити суперника перед початком поєдинку. У разі перевищення допустимої погрішності у вазі в категорії (300г), без врахування повного спорядження (2кг), спортсмен автоматично підлягає дискваліфікації. Спортсмени, які в ході змагань були дискваліфіковані, не беруть участі в наступних поєдинках.</li>\r\n<li>При неявці спортсмена на татамі після оголошення його прізвища протягом 1 хвилини спортсмену зараховується поразка.</li>\r\n<li>При виникненні спірних питань відносно результатів поєдинків остаточне рішення приймається головним суддею змагань. Організатор має право змінювати (додавати чи об’єднувати) вагові категорії при наявності великої кількості заявлених учасників чи недостатньої їх кількості.</li>\r\n<li>Апеляцію має право подавати виключно представник команди, який брав участь в суддівському семінарі, заявив від своєї команди мінімум 1 суддю. Заява на апеляцію подається у письмовій вільній формі із зазначенням причини опротестування рішення суддів та відеофіксацією поєдинку. Разом із заявою представник команди залишає залогову суму в розмірі 500 грн. У випадку зміни рішення поєдинку на користь представника команди – кошти повертаються у повному обсязі. Без зазначених вище умов – апеляція не приймається</li>\r\n</ul>\r\n\r\n<h3>\r\n    Категорії КУМІТЕ чоловіки\r\n</h3>\r\n\r\n\r\n<ul>\r\n\t<li>_U5 : -20, 20+\r\n\t<li>_U7 : -20, -25, -30, -35, -40, -50</li>\r\n\t<li>_U9 : -25, -30, -35, -40, -45, -55</li>\r\n\t<li>U11 : -30, -35, -40, -45, -50, -60</li>\r\n\t<li>U13 : -40, -45, -50, -55, -60, -70</li>\r\n\t<li>U15 : -45, -50, -55, -60, -65, -80</li>\r\n\t<li>U17 : -55, -60, -65, -70, -75, -90</li>\r\n\t<li>U35 : -65, -75, -85, -95, 95+</li>\r\n\t<li>U35+: -70, -90</li>\r\n</ul>\r\n\r\n<h3>\r\n    Категорії КУМІТЕ жінки\r\n</h3>\r\n\r\n\r\n<ul>\r\n\t<li>_U5:  -20, 20+\r\n\t<li>_U7:  -25, -30, -40\r\n\t<li>_U9:  -25, -30, -35, -45\r\n\t<li>U11:  -35, -40, -45, -55\r\n\t<li>U13:  -40, -45, -50, -60\r\n\t<li>U15:  -50, -55, -70\r\n\t<li>U17:  -50, -55, -60, -75\r\n\t<li>U35:  -50, -55, -60, 65+\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Регламент поєдинків.\r\n</h3>\r\n\r\n<ul>\r\n\t<li>_U5-_U9: 1.0 хв, 1,0 хв, 1.0 хв, (різниця у вазі для перемоги - 2 кг)</li>\r\n\t<li>____U11: 1,5 хв, 1,5 хв, 1,5 хв, (різниця у вазі для перемоги - 2 кг)</li>\r\n\t<li>____U13: 1,5 хв, 1,5 хв, 1,5 хв, (різниця у вазі для перемоги - 3 кг)</li>\r\n\t<li>U15-U17: 2.0 хв, 2,0 хв, 2,0 хв, (різниця у вазі для перемоги - 3 кг)</li>\r\n\t<li>U35 чоловіки: до півфіналів 3.0 хв, 2,0 хв. + обов’язкове рішення; 3.0 хв, 2,0 хв, 2,0 хв, (різниця у вазі для перемоги - 5 кг)</li>\r\n\t<li>U35 жінки: до півфіналів 3.0 хв, 2,0 хв. + обов’язкове рішення; 3.0 хв, 2,0 хв, 2,0 хв, (різниця у вазі для перемоги - 3 кг)</li>\r\n\t<li>U35+: до півфіналів 2.0 хв, 2,0 хв. + обов’язкове рішення; 2.0 хв, 2,0 хв, 2,0 хв, (різниця у вазі для перемоги - 3 кг)</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nНагородження\r\n</h3>\r\n\r\n<ul>\r\n<li>Спортсмени, які посіли призові місця, нагороджуються дипломами  відповідних ступенів, медалями та кубками</li>\r\n</ul>\r\n",
        "address": "м.Київ, бул. Вацлава Гавела, 26"
    }
}