{
    "champ": {
        "champInfo": "<p>\r\nThe direct organization and conduct of the competition is entrusted to the NGO \"Ukrainian Federation of Kyokushin Budo Karate Kenbukai\", the organizing committee and the main panel of judges appointed for this competition. The organizer of the competition is the \"MONOLIT\" sports club represented by the NGO \"Ukrainian Federation of Kyokushin Budo Karate\".\r\n<br>The chief judge of the competition is the judge of the national category, sensei Gishko V.V. 4 dan (Mykolaiv).\r\n<br>Secretary of the competition - Nguyen Victor\r\n</p>\r\n\r\n<h4>\r\nThe date of the competition is December 3, 2023.\r\n</h4>\r\n<h4>\r\nThe day of arrival and registration of teams is December 3, 2023.\r\n</h4>\r\n<h4>\r\nThe venue is the Sports Academy, 14 Shevchenko St., Bucha, Kyiv region.\r\n</h4>\r\n\r\n<p>\r\nRegistration of tournament participants takes place through a personal account on the website https://www.alliance-kumite.net\r\n</p>\r\n\r\n<p>\r\nPhone numbers for preliminary applications: Ihor Tatarchenko - +38(067) 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Program\r\n</h3>\r\n\r\n<ul>\r\n<li>09:00-09:30 judges' seminar</li>\r\n<li>09:30–12:30 matches in age categories 5-9 years inclusive. Awards at the end of the matches</li>\r\n<li>13:00-13:30 Opening ceremony of the competition. Line-up of athletes aged 10-17</li>\r\n<li>13:30-17:00 matches in age categories 10-17 years inclusive</li>\r\n<li>17:00-18:00 end of the competition, awarding of winners and prize-winners, closing of the competition</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nCompetition participants\r\n</h3>\r\n\r\n<p>\r\nKyokushinkai karate athletes from Odesa region and invited teams from other regions of Ukraine are allowed to participate in the competition. Invited teams from other contact karate federations, whose athletes are familiar with the current rules of kyokushinkai karate competitions (NFKKU), are also allowed to participate in the competition.Competitors must have a qualifying degree of at least 8 kyu (or at least 3rd youth category) or 3rd category of the EUCU (for adult participants) and meet the appropriate age requirements in the respective age groups in which they will compete. Participants of invited teams of other contact karate federations, who do not have assigned ranks according to the ECSU for the respective sports, must provide documents on the presence of at least 10th kyu.\r\n</p>\r\n\r\n\r\n\r\n<h3>\r\n    Tournament rules\r\n</h3>\r\n\r\n<p>\r\nAthletes in the age groups of 5-17 years, including training levels 0-9 kyu (white and orange) and 8 kyu+ (blue belts and above), participate in the competition and compete in separate groups according to the Olympic system or the circular system\r\n</p>\r\n<ul>\r\n<li>The team representative reserves the right to weigh the opponent before the start of the match. In case of exceeding the permissible weight error in the category (300g), without taking into account the full equipment (2kg), the competing athlete is automatically subject to disqualification.</li>\r\n<li>The tournament grid will be formed after receiving all applications</li>\r\n<li>The competition organizer reserves the right to combine categories in case of insufficient number of participants - less than 4 participants in a category</li>\r\n<li>If the athlete does not appear on the tatami after the announcement of his name within 1 minute, the athlete will be considered defeated</li>\r\n<li>In categories with the number of participants from 4 to 7, matches for 3rd place are held.In other categories - there is no match for the 3rd place (automatically two third places)</li>\r\n</ul>\r\n\r\n<h3>\r\n    Regulations for filing an appeal of a judge's decision\r\n</h3>\r\n<p>\r\nOnly the representative of the team who took the right to file an appeal has the right to appeal\r\nparticipation in the refereeing seminar, declared at least 2 referees from his team. Statement\r\nthe appeal is submitted in written free form with an indication of the reason\r\nprotesting the judges' decision and video recording the match. Together with the statement\r\nthe team representative leaves a security deposit of UAH 500. In case of change\r\nthe decision of the match in favor of the representative of the team - the funds are returned to\r\nin full\r\n</p>\r\n\r\n<h3>\r\n    Categories KUMITE men\r\n</h3>\r\n\r\n<ul>\r\n<li>U5 (0-9kyu, 8kyu and above): -20, 20+\r\n<li>U7 (0-9kyu, 8kyu and higher): -20, -25, -30, -35, -40, -50</li>\r\n<li>U9 (0-9kyu, 8kyu and higher): -25, -30, -35, -40, -45, -55</li>\r\n<li>U11 (0-9kyu, 8kyu and above): -30, -35, -40, -45, -50, -65</li>\r\n<li>U13 (0-9kyu, 8kyu and above): -40, -45, -50, -55, -60, -75</li>\r\n<li>U15 (0-9kyu, 8kyu and above): -45, -50, -55, -60, -65, -80</li>\r\n<li>U17 (0-9kyu, 8kyu and above): -55, -60, -65, -70, -75, -90</li>\r\n</ul>\r\n\r\n<h3>\r\n    Categories of KUMITE women\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>U5 (0-9kyu, 8kyu and above): -20, 20+\r\n<li>U7 (0-9kyu, 8kyu and higher): -25, -30, -40\r\n<li>U9 (0-9kyu, 8kyu and above): -25, -30, -35, -45\r\n<li>U11 (0-9kyu, 8kyu and above): -35, -40, -45, -55\r\n<li>U13 (0-9kyu, 8kyu and above): -40, -45, -50, -60\r\n<li>U15 (0-9kyu, 8kyu and above): -50, -55, -65\r\n<li>U17 (0-9kyu, 8kyu and above): -50, -55, -60, -70\r\n</ul>\r\n\r\n<h3>\r\n    Rules of matches.\r\n</h3>\r\n\r\n<ul>\r\n<li>U5-U9: 1.0 min, 1.0 min, 1.0 min, (difference in weight for victory - 2 kg)</li>\r\n<li>U11: 1.5 min, 1.5 min, 1.5 min, (difference in weight for victory - 2 kg)</li>\r\n<li>U13: 1.5 min, 1.5 min, 1.5 min, (difference in weight for victory - 3 kg)</li>\r\n<li>U15-U17: 2.0 min, 2.0 min, 2.0 min, (difference in weight for victory - 3 kg)</li>\r\n</ul>\r\n\r\n<h3>\r\nCharity contribution for participation in the competition - 750 UAH\r\n</h3>\r\n\r\n<h3>\r\nRewarding\r\n</h3>\r\n\r\n<ul>\r\n<li>Participants are awarded diplomas, medals and cups for prize places (1st - 3rd place) in each age category</li>\r\n<li>Athletes aged 5-9 years inclusive, who did not take the prize place, are awarded with sweet prizes from the sponsors of the competition</li>\r\n</ul>\r\n",
        "address": "Bucha city, Shevchenko St., 14"
    }
}