{
    "champ": {
        "champInfo": "<p>\r\nGeneral management of the organization and holding of competitions is carried out by the Department of Physical Culture and Sports of the Odessa Regional State Administration.\r\nThe direct holding of the competition is entrusted to the established organizing committee of the competition and the sports club \"Ilya Muromets\"\r\nThe chief referee of the competition is Igor Dolbilov sempai (1st dan, Primorskoye village).\r\nChairman of the Judicial Review Board - Onufriev K.A. (2nd kyu, Vilkovo).\r\n</p>\r\n\r\n<h4>\r\nCompetitions are held in Primorsk on June 02-03, 2023.\r\nVenue: Primorskoye village, Izmail district, st. Kurortno Luno-Park;\r\nArrival day: June 02, 2023;\r\nThe competition starts on June 03 at 10:00;\r\nDeparture date: 03 June 2023\r\n</h4>\r\n\r\n<h4>\r\nCompetition Organizing Committee:\r\n</h4>\r\n<p>\r\nSC \"Ilya Muromets\" st. Glinki, 3\r\n</p>\r\n<p>\r\nEmail: (hidden)\r\n</p>\r\n<p>\r\ntel.: +38 063 123 16 93\r\n</p>\r\n<p>\r\nPreliminary applications for participation in the competitions must be sent before May 29, 2023 (inclusive) to the address:\r\nEmail: (hidden)\r\nphone numbers by appointment:\r\nTatarchenko Igor - 067 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Program\r\n</h3>\r\n<h4>\r\n    02 June 2023\r\n</h4>\r\n<ul>\r\n<li>08:00-09:00 registration of teams and pre-weighing \"Villa Riva\", Morskaya st.</li>\r\n<li>09:00-13:00 Credentials and medical committee, weigh-in of participants at Villa Riva, Morskaya St.</li>\r\n<li>13:45-14:30 refereeing meeting of the Ground Jury, drawing up referee teams; \"Villa Riva\", Morskaya St</li>\r\n<li>15:00-16:00 briefing of the technical secretariat and auxiliary persons of the competition (responsible - Onufriev K.A.)</li>\r\n<li>16:30-17:30 draw\r\n</ul>\r\n\r\n<h4>\r\n    03 June 2023\r\n</h4>\r\n\r\n<ul>\r\n<li>08:15-08:30 technical secretariat meeting</li>\r\n<li>08:30-08:45 meeting of competition judges</li>\r\n<li>09:00-12:00 Kumite Qualifiers</li>\r\n<li>12:00-12:30 lunch break</li>\r\n<li>12:30-12:45 formation of participants for the incoming march, formation of judges, team representatives, invited officials</li>\r\n<li>12:45-13:15 Grand opening of the competition (parade of participants from all sections of the competition)</li>\r\n<li>13:30-18:00 start of the final part of the competition in the kumite section</li>\r\n<li>18:00-19:00 end of the competition, awarding the winners and prize-winners of the competition, closing of the competition</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nCompetitors\r\n</h3>\r\n\r\n<p>\r\nAthletes of Kyokushin karate from the Odessa region and invited teams from other regions of Ukraine are allowed to participate in the competition. Invited teams of other contact karate federations are also allowed to compete, the athletes of which are familiar with the current rules of Kyokushin karate competitions (NFKKU). Competitors must have a qualifying degree of at least 8 kyu (or at least 3rd junior category) or 3 category ESKU (for adults) and meet the appropriate age requirements in the respective age groups in which they will compete. Members of invited teams from other contact karate federations that do not have ranks assigned according to the ESKU in the relevant sports must provide documents confirming the presence of at least 10 kyu.</p>\r\n\r\n\r\n\r\n<h3>\r\n    Tournament rules\r\n</h3>\r\n\r\n<p>\r\nCompetitions are held in accordance with the rules of competitions in Kyokushin karate in force in Ukraine. Team standings are common for participants in all categories. To determine the places of the teams in the individual team championship, the results of all participants will be taken into account. Team points are awarded in accordance with the current rules of competitions in Kyokushin karate in Ukraine\r\n</p>\r\n\r\n<h3>\r\n    Categories KUMITE men\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>2016-2017 (0-9kyu, 8kyu and above): -20; -25; -thirty; -35; 35+</li>\r\n<li>2015-2014 (0-9kyu, 8kyu and above): -25; -thirty; -35; -40; -45; 45+</li>\r\n<li>2013-2012 (0-9kyu, 8kyu and up): -30; -35; -40; -45; -50; -55; 55+</li>\r\n<li>2011-2010 (0-9kyu, 8kyu and above): -35; -thirty; -45; -50; -55; -60; -65; 65+</li>\r\n<li>2009-2008 (0-9kyu, 8kyu and up): -40; -45; -50; -55; -60; -65; -70; 70+</li>\r\n<li>2007-2006 (0-9kyu, 8kyu and up): -50; -55; -60; -65; -70; -75; 75+</li>\r\n</ul>\r\n\r\n<h3>\r\n    Categories KUMITE women\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>2015-2014 (0-9kyu, 8kyu and above): -25; -thirty; -35; -40; -45; 45+</li>\r\n<li>2013-2012 (0-9kyu, 8kyu and up): -30; -35; -40; -45; -50; 50+</li>\r\n<li>2011-2010 (0-9kyu, 8kyu and above): -35; -thirty; -45; -50; -55; -60; -65; 65+</li>\r\n<li>2009-2008 (0-9kyu, 8kyu and up): -40; -45; -50; -55; -60; -65; -70; 70+</li>\r\n<li>2007-2006 (0-9kyu, 8kyu and up): -45; -50; -55; -60; 60+</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Conduct and duration of fights.\r\n</h3>\r\n\r\n<ul>\r\n<li>2009-2016: 1.0 min; 1.0 min; weigh-in (minimum difference in weight to win 1.5 kg/2.0 kg (women)); 1.0 min</li>\r\n<li>2006-2007: 1.5 minutes; 1.5 min; weigh-in (minimum difference in weight to win 3.0 kg / 3.0 kg (women)); 1.5 min</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nRewarding\r\n</h3>\r\n\r\n<ul>\r\n<li>Athletes who take 1st place are awarded with diplomas of the corresponding degrees, medals and cups</li>\r\n<li>Athletes who take 2nd-3rd places are awarded with diplomas of the corresponding degrees and medals</li>\r\n<li>Teams that take 1-3 places are awarded with diplomas of the corresponding degrees and cups</li>\r\n</ul>\r\n",
        "address": "Primorske village of Izmailsky district, st. Luna Park Resort"
    }
}