{
    "champ": {
        "champInfo": "<p>\r\nОбщее руководство организацией и проведением соревнований осуществляется управлением физической культуры и спорта Одесской облгосадминистрации.\r\nНепосредственное проведение соревнований возлагается на созданный оргкомитет соревнований и федерацию киокушинкай каратэ Одесской области.\r\nГлавный судья соревнований – спортивный судья с киокушинкой каратэ международной категории смыслов Игра В.К (3-й дан, г.Одесса).\r\nПредседатель смотрового судейского совета – спортивный судья с киокушинкой каратэ сэмпай Витюк Д.Е. (1-й кю, г.Одесса)\r\n</p>\r\n\r\n<h4>\r\nСоревнования проводятся в Одессе 05-06 мая 2023 года.\r\nМесто проведения: г. Одесса, вул. Новобереговая, 94 СК 'Университет'\r\nДень приезда: 05 мая 2023 года;\r\nНачало соревнований 06 мая в 10:00;\r\nДень отъезда: 06 мая 2023 года\r\n</h4>\r\n\r\n<h4>\r\nОргкомитет соревнований:\r\n</h4>\r\n<p>\r\nГра Вадим Константинович\r\n</p>\r\n<p>\r\ne-mail: vgra281@gmail.com\r\n</p>\r\n<p>\r\nтел.: 067 486 11 23\r\n</p>\r\n<p>\r\nПредварительные заявки на участие в соревнованиях должны быть направлены до 01 мая 2023 года (включительно) по адресу:\r\ne-mail: (hidden)\r\nтелефоны по предварительным заявкам:\r\nТатарченко Игорь – 067 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Программа\r\n</h3>\r\n<h4>\r\n    05 мая 2023\r\n</h4>\r\n<ul>\r\n<li>08:00-09:00 регистрация команд и предварительное взвешивание СК «Ичигеки Доджо», ул.Радісна 2/4, каб.№ 407</li>\r\n<li>09:00-13:00 мандатная и медицинская комиссия, взвешивание участников СК «Ичигеки Доджо», ул.Радісна 2/4, каб.№ 407</li>\r\n<li>13:45-14:30 судейское совещание ГСК, составление судейских бригад; СК «Ичигеки Доджо», ул. Радостная 2/4, каб.№407</li>\r\n<li>15:00-16:00 инструктаж технического секретариата и вспомогательных лиц соревнований (ответственный – Витюк Д.Е.)</li>\r\n<li>16:30-17:30 жеребьевка</li>\r\n</ul>\r\n\r\n<h4>\r\n    06 мая 2023\r\n</h4>\r\n\r\n<ul>\r\n<li>08:15-08:30 совещание технического секретариата</li>\r\n<li>08:30-08:45 совещание судей соревнований</li>\r\n<li>09:00-12:00 отборочные соревнования в разделе «Кумите»</li>\r\n<li>12:00-12:30 обеденный перерыв</li>\r\n<li>12:30-12:45 построение участников для входящего марша, построение судей, представителей команд, приглашенных официальных лиц</li>\r\n<li>12:45-13:15 торжественное открытие соревнований (парад участников всех разделов соревнований)</li>\r\n<li>13:30-18:00 начало финальной части соревнований в разделе «кумите»</li>\r\n<li>18:00-19:00 окончание соревнований, награждение победителей и призеров соревнований, закрытие соревнований</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nУчастники соревнований\r\n</h3>\r\n\r\n<p>\r\nК участию в соревнованиях допускаются спортсмены киокушинкай каратэ из Одесской области и приглашенные команды из других регионов Украины. Также к соревнованиям допускаются приглашенные команды других федераций контактного каратэ, спортсмены которых ознакомлены с действующими правилами соревнований по киокушинке каратэ (НФККУ). Участники соревнований должны иметь квалификационную степень не ниже 8 кю (или по меньшей мере 3-й юношеский разряд) или 3 разряда ЕСКУ (для взрослых участников) и соответствовать соответствующим возрастным требованиям в соответствующих возрастных группах, в которых они будут соревноваться. Участники приглашенных команд других федераций контактного каратэ, не имеющих присвоенных разрядов согласно ЕСКУ по соответствующим видам спорта, должны предоставить документы о наличии не менее 10 кю.</p>\r\n\r\n\r\n\r\n<h3>\r\n    Правила турнира\r\n</h3>\r\n\r\n<p>\r\nСоревнования проводятся согласно действующим в Украине правилам соревнований по киокушинке каратэ.\r\nКомандный зачет общий для участников во всех категориях. Для определения мест команд по лично командному первенству будут учитываться результаты всех участников. Командные очки начисляются согласно действующим в Украине правилам соревнований по киокушинке каратэ\r\n</p>\r\n\r\n<h3>\r\n    Категории КУМИТЕ мужчины\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>2016-2017: -20; -25; -30; -35; 35+</li>\r\n<li>2015-2014: -25; -30; -35; -40; -45; 45+</li>\r\n<li>2013-2012: -30; -35; -40; -45; -50; -55; 55+</li>\r\n<li>2011-2010: -35; -30; -45; -50; -55; -60; 60+</li>\r\n<li>2009-2008: -40; -45; -50; -55; -60; -65; -70; 70+</li>\r\n<li>2007-2006: -50; -55; -60; -65; -70; -75; 75+</li>\r\n<li>2005-2004: -60; -65; -70; -75; -80; 80+</li>\r\n</ul>\r\n\r\n<h3>\r\n    Категории КУМИТЕ женщины\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>2015-2014: -25; -30; -35; -40; -45; 45+</li>\r\n<li>2013-2012: -30; -35; -40; -45; -50; 50+</li>\r\n<li>2011-2010: -35; -30; -45; -50; -55; -60; -65; 65+</li>\r\n<li>2009-2008: -40; -45; -50; -55; -60; -65; -70; 70+</li>\r\n<li>2007-2006: -45; -50; -55; -60; 60+</li>\r\n<li>2005-2004: -50; -55; -60; -65; -70; 70+</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Проведение матчей и продолжительность матчей.\r\n</h3>\r\n\r\n<ul>\r\n<li>2009-2016: 1,0 мин.; 1,0 мин.; взвешивание (минимальная разница в весе для победы 1.5 кг/2.0 кг (женщины)); 1,0 мин</li>\r\n<li>2006-2007: 1,5 мин.; 1,5 мин.; взвешивание (минимальная разница в весе для победы 3.0 кг/3.0 кг (женщины)); 1,5 мин</li>\r\n<li>2004-2005: 2,0 мин.; 2,0 мин.; взвешивание (минимальная разница в весе для победы 3.0 кг/3.0 кг (женщины)); 2,0 мин</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nНаграждение\r\n</h3>\r\n\r\n<ul>\r\n<li>Спортсмены, занявшие 1-места, награждаются дипломами соответствующих степеней, медалями и кубками</li>\r\n<li>Спортсмены, занявшие 2-3-места, награждаются дипломами соответствующих степеней и медалями</li>\r\n<li>Команды, занявшие 1-3 места, награждаются дипломами соответствующих степеней и кубками</li>\r\n</ul>\r\n",
        "address": "г. Одесса, ул. Академическая 30 корпус 7"
    }
}