{
    "champ": {
        "champInfo": "<p>\r\nThe general management of the organization and conduct of competitions is carried out by the Department of Physical Culture and Sports of the Odesa Regional State Administration.\r\nThe direct holding of the competition is entrusted to the established organizing committee of the competition and the kyokushinkai karate federation of the Odesa region.\r\nThe main judge of the competition is a sports judge from kyokushinkai karate of the international sensei category Gra VK (3rd dan, Odessa).\r\nThe head of the review board of judges is a sports judge from kyokushinkai karate senpai Vityuk D.Ye. (1st queue, Odessa)\r\n</p>\r\n\r\n<h4>\r\nThe competition will be held in Odesa on May 5-6, 2023.\r\nVenue: Odesa, st. Novoberegovaya 94, SC 'UNIVERSITY'.\r\nArrival day: May 5, 2023;\r\nThe competition starts on May 6 at 10:00 a.m.;\r\nDeparture date: May 6, 2023\r\n</h4>\r\n\r\n<h4>\r\nCompetition organizing committee:\r\n</h4>\r\n<p>\r\nGra Vadim Kostiantynovych\r\n</p>\r\n<p>\r\ne-mail: vgra281@gmail.com\r\n</p>\r\n<p>\r\nphone: 067 486 11 23\r\n</p>\r\n<p>\r\nPreliminary applications for participation in the competition must be sent by May 1, 2023 (inclusive) to the address:\r\ne-mail: vgra281@gmail.com\r\nphone numbers for previous applications:\r\nIhor Tatarchenko - 067 788 77 28;\r\n</p>\r\n\r\n\r\n<h3>\r\n    Program\r\n</h3>\r\n<h4>\r\n    May 5, 2023\r\n</h4>\r\n<ul>\r\n<li>08:00-09:00 team registration and pre-weighing SC \"Ichigeki Dojo\", Radisna St. 2/4, Room No. 407</li>\r\n<li>09:00-13:00 mandate and medical commission, weighing of participants of the SC \"Ichigeki Dojo\", Radisna St. 2/4, room No. 407</li>\r\n<li>13:45-14:30 HSC judges' meeting, formation of judges' teams; SK \"Ichigeki Dojo\", 2/4 Radisna St., roomNo. 407</li>\r\n<li>15:00-16:00 briefing of the technical secretariat and assistants of the competition (responsible - D.E. Vitiuk)</li>\r\n<li>16:30-17:30 draw</li>\r\n</ul>\r\n\r\n<h4>\r\n    May 6, 2023\r\n</h4>\r\n\r\n<ul>\r\n<li>08:15-08:30 technical secretariat meeting</li>\r\n<li>08:30-08:45 meeting of competition judges</li>\r\n<li>09:00-12:00 qualifying competitions in the \"kumite\" section</li>\r\n<li>12:00-12:30 lunch break</li>\r\n<li>12:30-12:45 line-up of participants for the entrance march, line-up of judges, team representatives, invited officials</li>\r\n<li>12:45-13:15 ceremonial opening of the competition (parade of participants of all sections of the competition)</li>\r\n<li>13:30-18:00 start of the final part of the competition in the \"kumite\" section</li>\r\n<li>18:00-19:00 end of the competition, awarding of winners and prize-winners, closing of the competition</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nCompetition participants\r\n</h3>\r\n\r\n<p>\r\nKyokushinkai karate athletes from Odesa region and invited teams from other regions of Ukraine are allowed to participate in the competition. Invited teams from other contact karate federations, whose athletes are familiar with the current rules of kyokushinkai karate competitions (NFKKU), are also allowed to participate in the competition. Competitors must have a qualifying degree of at least 8 kyu (or at least 3rd youth category) or 3rd category of the EUCU (for adult participants) and meet the appropriate age requirements in the respective age groups in which they will compete. Participants of invited teams of other contact karate federations, who do not have assigned ranks according to the ECSU for the respective sports, must provide documents on the presence of at least 10th kyu.</p>\r\n\r\n\r\n\r\n<h3>\r\n    Tournament rules\r\n</h3>\r\n\r\n<p>\r\nCompetitions are held in accordance with the rules of kyokushinkai karate competitions in force in Ukraine.\r\nTeam qualifying is common for participants in all categories. The results of all participants will be taken into account to determine the places of teams based on individual and team championships. Team points are calculated according to the rules of kyokushinkai karate competitions in force in Ukraine\r\n</p>\r\n\r\n<h3>\r\n    Categories KUMITE men\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>2016-2017: -20; -25; -30; -35; 35+</li>\r\n<li>2015-2014: -25; -30; -35; -40; -45; 45+</li>\r\n<li>2013-2012: -30; -35; -40; -45; -50; -55; 55+</li>\r\n<li>2011-2010: -35; -30; -45; -50; -55; -60; 60+</li>\r\n<li>2009-2008: -40; -45; -50; -55; -60; -65; -70; 70+</li>\r\n<li>2007-2006: -50; -55; -60; -65; -70; -75; 75+</li>\r\n<li>2005-2004: -60; -65; -70; -75; -80; 80+</li>\r\n</ul>\r\n\r\n<h3>\r\n    Categories of KUMITE women\r\n</h3>\r\n\r\n\r\n<ul>\r\n<li>2015-2014: -25; -30; -35; -40; -45; 45+</li>\r\n<li>2013-2012: -30; -35; -40; -45; -50; 50+</li>\r\n<li>2011-2010: -35; -30; -45; -50; -55; -60; -65; 65+</li>\r\n<li>2009-2008: -40; -45; -50; -55; -60; -65; -70; 70+</li>\r\n<li>2007-2006: -45; -50; -55; -60; 60+</li>\r\n<li>2005-2004: -50; -55; -60; -65; -70; 70+</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\n    Holding of matches and duration of matches.\r\n</h3>\r\n\r\n<ul>\r\n<li>2009-2016: 1.0 min.; 1.0 min.; weighing (minimum difference in weight for victory 1.5 kg/ 2.0 kg (women)); 1.0 min</li>\r\n<li>2006-2007: 1.5 min.; 1.5 min.; weighing (minimum difference in weight for victory 3.0 kg/ 3.0 kg (women)); 1.5 min</li>\r\n<li>2004-2005: 2.0 min.; 2.0 min.; weighing (minimum difference in weight for victory 3.0 kg/ 3.0 kg (women)); 2.0 min</li>\r\n</ul>\r\n\r\n\r\n<h3>\r\nRewarding\r\n</h3>\r\n\r\n<ul>\r\n<li>Athletes who took 1st place are awarded diplomas of relevant degrees, medals and cups</li>\r\n<li>Athletes who took 2-3 places are awarded diplomas of the corresponding degrees and medals</li>\r\n<li>The teams that took 1-3 places are awarded diplomas of the respective degrees and cups</li>\r\n</ul>\r\n",
        "address": "Odessa, st. Academic 30 building 7"
    }
}