export const LEVELS = {
  'ru' : {
    1: '1/128',
    2: '1/64',
    3: '1/32',
    4: '1/16 финала',
    5: '1/8 финала',
    6: '1/4 финала',
    7: 'полуфинал',
    8: 'бой за 3-е место',
    9: 'бой за 5-е место',
    10: 'бой за 7-e место',
    11: 'бой за выход в финал',
    12: 'финал'
  },
  'ua' : {
    1: '1/128',
    2: '1/64',
    3: '1/32',
    4: '1/16 фіналу',
    5: '1/8 фіналу',
    6: '1/4 фіналу',
    7: 'півфінал',
    8: 'бій за 3-є місце',
    9: 'бій за 5-є місце',
    10: 'бій за 7-є місце',
    11: 'бій за вихід в фінал',
    12: 'фінал'
  },
  'en' : {
    1: '1/128',
    2: '1/64',
    3: '1/32',
    4: '1/16 final',
    5: '1/8 final',
    6: '1/4 final',
    7: 'semifinal',
    8: 'fight 3 place',
    9: 'fight 5 place',
    10: 'fight 7 place',
    11: 'fight for reaching the final',
    12: 'final'
  }
}
